export const vouchers = [
  {
    name: "โรงแรม",
    path: "/category/hotel",
    key: "hotel",
    vouchers: [
      {
        id: 1,
        image_url:
          "https://img.wongnai.com/p/1920x0/2019/01/20/f4325cc6a7c74144a04a93273f40d866.jpg",
        title: "สวนป่าดอยบ่อหลวง",
        description:
          "‘สวนป่าดอยบ่อหลวง’ ที่พักเชียงใหม่สุดชิลท่ามกลางสวนสน บรรยากาศเงียบสงบ ได้ฟีลเหมือนอยู่ต่างประเทศเลย ด้วยความที่บ้านพักตั้งอยู่ในสวนสน ทำให้ที่นี่มีอากาศเย็นสบายตลอดทั้งปี มีบ้านพักให้เลือกหลายแบบ ที่สำคัญสามารถสั่งหมูกระทะมากินแก้หนาวได้อีกด้วยน้า",
        price: "1,999",
        child_price: "1,200"
      },
      {
        id: 2,
        image_url:
          "https://img.wongnai.com/p/1968x0/2019/06/06/76635e800d364988ab014b241515cbaf.jpg",
        title: "Isaan-Isan Boutique Resort by Andacura",
        description:
          "‘isaan isan boutique resort’ ที่พักโคราชสุดฮิต ราคาไม่แพงอย่างที่คิดถ้าแลกกับความสะดวกสบาย มาในธีมอีสานพื้นบ้าน ทุกอย่างตกแต่งด้วยของพื้นบ้านของภาคอีสานทั้งหมด ไม่ว่าจะเป็นโต๊ะ เก้าอี้ เสื่อ แคร่ไม้ มีห้องพักหลายแบบให้เลือกสรร สิ่งอำนวยความสะดวกครบครัน โอบล้อมไปด้วยธรรมชาติ ตอนกลางคืนมีหนังกลางแปลงให้ได้ชม แถมใกล้ที่เที่ยวเขาใหญ่ คุ้มค่ากับเงินที่เสียไปแน่นอน!",
        price: "1,590",
        child_price: "1,150"
      },
      {
        id: 3,
        image_url:
          "https://img.wongnai.com/p/1968x0/2019/10/23/68a43ab330234f14b3274be35442b0c6.jpg",
        title: "Hotel Labaris Khao Yai",
        description:
          "เพื่อน ๆ คนไหนกำลังมองหาที่พักเขาใหญ่ชิล ๆ มีสระว่ายน้ำกลางสวนร่มรื่น ไม่ว่าจะถ่ายรูปมุมไหน ก็ออกมาสวยทุกมุม เราขอแนะนำ ‘Hotel Labaris Khao Yai’ โรงแรมเขาใหญ่บรรยากาศดีท่ามกลางธรรมชาติสวย ๆ หาไม่ยากเพราะอยู่ติดถนนใหญ่ ด้านหน้ามีร้านคาเฟ่น่ารัก ๆ ในส่วนของห้องพักมีความสะอาด มองไปทางไหนก็ดูสบายตา ใครที่ชอบความเป็นส่วนตัวที่นี่ตอบโจทย์มาก",
        price: "1,990",
        child_price: "1,200"
      },
      {
        id: 4,
        image_url:
          "https://img.wongnai.com/p/1968x0/2019/07/26/e3409fb82fba49caa834d0ef762f0d1e.jpg",
        title: "ม่อนอิงดาวรีสอร์ท",
        description:
          "‘ม่อนอิงดาวรีสอร์ท’ ที่พักเชียงใหม่ ที่พักม่อนแจ่มสุดฮิต! เดินทางจากตัวเมืองเชียงใหม่ไม่ไกลก็ได้สัมผัสอากาศเย็น ๆ วิวภูเขาและทุ่งดอกไม้สวย ๆ มีทั้งลานกางเต็นท์และห้องพักให้เลือกพักตามใจชอบ ไฮไลต์คือการชมวิวภูเขากินหมูกระทะเคล้าลมหนาว ฟินแน่นอน~ นอกจากนี้เราสามารถนำเต็นท์มากางเองได้ (ค่าบริการ 100 บาท) แต่ทางที่พักไม่มีชุดเครื่องนอนให้เช่านะคะ อย่าลืมเตรียมมาให้พร้อม!",
        price: "1,590",
        child_price: "1,090"
      }
    ]
  },
  {
    name: "ร้านอาหาร",
    path: "/category/restaurant",
    key: "restaurant",
    vouchers: [
      {
        id: 5,
        image_url:
          "https://ed.edtfiles-media.com/ud/images/1/138/413917/Liu_Xiang_Fong.jpg",
        title: "ภัตตาคารจีน หลิวเซียงฟง",
        description:
          "ภัตตาคารจีนสไตล์กวางตุ้ง ซึ่งชื่อร้านหมายถึง อาหารที่ดี อร่อย มีกลิ่นหอม ทานแล้วไม่รู้ลืม เปิดให้บริการอาหารจีนคุณภาพระดับพรีเมียม ด้วยวัตถุดิบที่แตกต่างนำเสนอรูปแบบร้านผ่านประสบการณ์ด้านอาหารจีนอันยาวนาน บรรยากาศในร้านเน้นความสะดวกสบาย ตกแต่งสไตล์จีนโมเดิร์น เหมาะกับกลุ่มครอบครัว สังสรรแชร์ หรือผู้บริหารที่ต้องการเบรนสตรอมนอกสถานที่",
        price: "1,999",
        child_price: "1,200"
      },
      {
        id: 2,
        image_url:
          "https://ed.edtfiles-media.com/ud/images/1/138/413917/Hong_Min_Restaurant.jpg",
        title: "ภัตตาคารจีน เมกาบางนา",
        description:
          "ภัตตาคารฮองมินเยาวราช อาหารจีนสไตล์ฮ่องกง เน้นอาหารจานเดียว จานด่วน ราคาไม่แพง เริ่มต้น 65 บาท เมนูแนะนำ ข้าวอบกุ้งปูเป๋า, หอยทอด 2 ทะเล, หมี่ฮกเกี้ยนหน้าหมูสับซอสเต้าเจี้ยว รสชาติต้นตำรับแท้ เพิ่มรสชาติซอสฮองมินเยาวราช รสเด็ด เป็นสูตรเฉพาะของทางร้าน และพิเศษ สารพัดติ่มซำกว่า 30 ชนิด",
        price: "1,590",
        child_price: "1,150"
      },
      {
        id: 3,
        image_url:
          "https://ed.edtfiles-media.com/ud/images/1/138/413917/Jade_Garden_Chinese.jpg",
        title: "ภัตตาคารอาหารจีน เจ๊ดการ์เด้น",
        description:
          "เจ๊ดการ์เด้น ภัตตาคารอาหารจีนบรรยากาศสบายๆ ที่ให้บริการอาหารจีนต้นตำรับ รสชาติอาหารอร่อยถูกปาก ถูกใจ และราคาไม่แพง",
        price: "1,990",
        child_price: "1,200"
      },
      {
        id: 4,
        image_url:
          "https://ed.edtfiles-media.com/ud/images/1/138/413917/Ho_Kitchen_Seafood.jpg",
        title: "ภัตตาคารอาหารจีน โฮคิทเช่นซีฟู้ด",
        description:
          "ภัตตาคารโฮคิทเช่นซีฟู้ด ได้เชฟผู้ชำนาญเรื่องอาหารทะเลสดใหม่ ปรุงรสตามแบบฉบับครัวจีนสไตล์ฮ่องกง บรรยากาศภายในดูโอ่อ่าเรียบหรู สุดยอดความอร่อยอยู่ที่เมนูกุ้งมังกรบอสตันอบยอดซุป นอกจากน้ำซุปข้นๆ ที่ได้ความกลมกล่อมแล้วล็อบสเตอร์ยังเนื้อแน่น สดไปทั้งตัว",
        price: "1,590",
        child_price: "1,090"
      }
    ]
  },
  {
    name: "ท่องเที่ยว",
    path: "/category/tourist",
    key: "tourist",
    vouchers: [
      {
        id: 9,
        image_url:
          "https://cms.dmpcdn.com/travel/2017/08/03/b831d834-c87d-46d8-9b45-672dca0e8df2.jpg",
        title: "เกาะมุก",
        description:
          "เกาะมุก ได้ชื่อว่า “ถ้ำมรกตอันล้ำค่าแห่งอันดามัน” เป็นเกาะที่ใหญ่เป็นอันดับที่ 3 ของท้องทะเลตรังเลยทีเดียว นอกจากชาดหาดที่สวยงามแล้ว เกาะมุกยังมีจุดเด่นที่ ถ้ำมรกต ถ้ำน้ำเล็กๆ ซึ่งมีความยาวประมาณ 80 เมตร นักท่องเที่ยวจะต้องลอยตัวฝ่าความมืดเพื่อเข้าไปภายในถ้ำและต้องเป็นช่วงเวลาน้ำลงเท่านั้นด้วย ภายในถ้ำน้ำทะเลจะมีสีเขียวคล้ายมรกตสวยงามอลังการ Unseen สุดๆ",
        price: "1,999",
        child_price: "1,200"
      },
      {
        id: 10,
        image_url:
          "https://cms.dmpcdn.com/travel/2017/08/03/33ae5382-06aa-4ff9-9bf4-eb30b328f29e.jpg",
        title: "ชิงช้าต้นไม้",
        description:
          "จากจุดชมวิวบนต้นไม้นี้สามารถมองออกไปเห็นทิวเขาและพื้นที่ราบรอยต่อของ 5 จังหวัด คือ นครสวรรค์ ลพบุรี พิจิตร เพชรบูรณ์ และพิษณุโลก เวลาที่แนะนำให้มาเลยก็คือช่วงปลายฝนต้นหนาว เพราะจะได้เห็นทั้งทะเลหมอกและพระอาทิตย์ขึ้นยามเช้าเลยทีเดียว",
        price: "1,590",
        child_price: "1,150"
      },
      {
        id: 11,
        image_url:
          "https://cms.dmpcdn.com/travel/2017/08/03/71bdbdd6-bc67-40a0-b9e5-b8155309592b.jpg",
        title: "ไร่ชาฉุยฟง",
        description:
          "ไร่ชาฉุยฟง ตั้งอยู่ที่ อ.แม่จัน จ.เชียงราย เป็นแหล่งปลูกชาชั้นดี กิจกรรมอีกอย่างที่นักท่องเที่ยวชื่นชอบกันมากๆ ก็คือ การลงไปถ่ายรูปสวยๆ กับไร่ชาค่ะ นอกจากนี้ ถ้ามาตอนเช้าหน่อยๆ ก็จะได้เห็นคุณป้า คุณอา มาเก็บยอดอ่อนใบชาด้วยนะ",
        price: "1,990",
        child_price: "1,200"
      },
      {
        id: 12,
        image_url:
          "https://cms.dmpcdn.com/travel/2017/08/03/2db619dd-b1f6-49ac-9c0a-c56ae8a1746a.jpg",
        title: "เกาะตาชัย",
        description:
          "   เกาะตาชัย ขึ้นชื่อเรื่องหาดทรายขาวราวคอฟฟี่เมต เป็นที่เที่ยวนิยมมากๆ ในไม่กี่ปีมานี้ค่ะ เกาะตาชัยเป็นส่วนหนึ่งของอุทยานแห่งชาติหมู่เกาะสิมิลัน ทางอุทยานฯ เพิ่งเปิดให้นักท่องเที่ยวได้มีโอกาสเข้าไปยลโฉมได้ไม่นาน อีกอย่างคือเกาะตาชัยนั้นจะมีช่วงปิดเกาะให้ธรรมชาติได้ฟื้นฟูในช่วงเดียวกันกับเกาะสิมิลัน จึงทำให้ทุกครั้งที่ได้ไปเที่ยวเราจะมีโอกาสสัมผัสความงามที่สมบูรณ์แบบอยู่เสมอ",
        price: "1,590",
        child_price: "1,090"
      }
    ]
  },
  {
    name: "แนะนำสถานที่",
    path: "/content"
  }
];
